import './about_page.style.css'

const AboutPage = () => {
    return (
        <div className='about-view'>
            <div className="container py-4">
                <p>Цей проект он-лайн бібліотеки є випускною кваліфікаційною роботою <b>Гонгало Вадима Віталійовича.</b></p>
                <p>Робота розглядає тему “Web-система управління діяльністю он-лайн бібліотеки з рекомендаційним модулем”.</p> 
                <p>Цей проект спрямований на покращення доступності та зручності користування бібліотечними ресурсами, використовуючи персоналізовані рекомендації для користувачів.</p>
            </div>
        </div>
    );
};

export default AboutPage;