const books = [{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d13c"
    },
    "name": "Безслідний лукас",
    "author": "Загребельний Павло",
    "genre": "фантастика",
    "description": "Роман з чотирьох повідомлень і не без фантастики",
    "image": "https://s1.livelib.ru/boocover/1000499322/200/0696/Pavlo_Zagrebelnij__Bezslidnij_Lukas.jpg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d13d"
    },
    "name": "Ромео і Джульєтта",
    "author": "Шекспір Вільям",
    "genre": "класика",
    "description": "До появи шекспірівської трагедії «Ромео і Джульєтта» було написано чимало творів на цей популярний сюжет — одна з п’єс навіть мала щасливе закінчення. Але тільки історія закоханої пари юних воронців, що її ось уже шосте століття розповідає геніальний Шекспір, і досі залишається неперевершеною. З півсотні фільмів, опери, балети, мюзикли, тисячі вистав, перекладів…",
    "image": "https://img.yakaboo.ua/media/catalog/product/cache/1/image/398x565/a3855178d7084fd0b7a3aa4dd207231b/3/_/3_208_22.jpg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d13e"
    },
    "name": "Королева ангелів",
    "author": "Грег Бір",
    "genre": "фантастика",
    "description": "Якщо говорити про сюжет, то було скоєно звіряче масове вбивство. Хто його зробив дуже скоро стає відомо, але не ясно, чому. Світ Америки майбутнього виглядає таким благополучним  У різних сюжетних лініях розкриваються окремі елементи особистостей і мотивів вбивці, тільки читачі бачать повну картину.",
    "image": "https://habrastorage.org/getpro/habr/upload_files/48c/685/c0d/48c685c0d2edfcbf5a6e2374f211a8ba.jpg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d13f"
    },
    "name": "Таємниця срібного дзеркала",
    "author": "Артур Конан Дойль",
    "genre": "детектив",
    "description": "Чи здатна душа покинути тіло і  повернутися назад? Занурившись в транс, професор фон Баумгартен і його учень вирішуються на цей небезпечний експеримент, навіть знаючи, що він може коштувати їм життя.",
    "image": "https://bookclub.ua/images/db/goods/k/55470_105630_k.jpg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d140"
    },
    "name": "Війна світів",
    "author": "Герберт Уелс",
    "genre": "фантастика",
    "description": "Початок ХХ століття, англійське графство Серрей. На Землю один за одним падають великі металеві циліндри, з яких з'являються дивні спрутообразние істоти. Зібравши гігантські крокуючі триніжки, здатні пересуватися зі швидкістю кур'єрського потяга і забезпечені генераторами смертоносних теплових променів і отруйного чорного диму, чужаки з Марса починають планомірний і безжалісний захоплення нашої планети ",
    "image": "https://blog.comfy.ua/wp-content/uploads/2019/06/Foto-7-1-257x400.jpg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d141"
    },
    "name": "Гра в королеву",
    "author": "Пишнюк Тетяна",
    "genre": "роман",
    "description": "Класичний жіночий роман захоплює увагу читача з перших сторінок. Події наростають швидко й динамічно. Головна героїня — жінка з непростою долею та вольовим характером — нe піддається жорстоким обставинам і рішуче стає на прю зі всіма недругами. Що з того вийшло, дізнаємося на сторінках даної книги…",
    "image": "https://nashformat.ua/files/products/gra-v-korolevu-512700.800x800.jpeg?210406053301"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d142"
    },
    "name": "Пригоди Тома Сойєра",
    "author": "Марк Твен",
    "genre": "пригоди",
    "description": "Що може бути більш захопливим, ніж заблукати в печері разом з коханою дівчинкою або відправитися вночі на кладовищі в компанії вірного друга і дохлої кішки? А вже пошуки скарбів в покинутому будинку і життя на острові без нагляду дорослих і зовсім предмет мріяння кожного хлопчиська!",
    "image": "https://chytomo.com/wp-content/uploads/2019/08/Pryhody-Toma-Sojiera.jpg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d143"
    },
    "name": "Істинна правда",
    "author": "Андерсен Ганс",
    "genre": "дитяча",
    "description": "Жахлива подія,- сказала курка, яка мешкала зовсім в іншому кінці міста, а не там, де трапилась подія.- Жахлива подія в курнику. Я прямо не зважуюсь тепер спати сама. Добре, що нас багато на сідалі. І вона почала розповідати, та так, що у всіх курок пір'їнки піднялись, а у півня гребінець зморщився.",
    "image": "https://s1.livelib.ru/boocover/1000461815/o/58f6/Gans_Hristian_Andersen__Skazki_Andersena_sbornik.jpeg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d144"
    },
    "name": "Життя 3.0. доба штучного інтелекту",
    "author": "Макс Тегбарк",
    "genre": "наука",
    "description": "За час свого існування життя на Землі трансформовувалося кілька разів — від бактерій, чий розвиток повністю закодований у ДНК, до складніших організмів і зрештою людини, яка має вибір та майже миттєво пристосовується до нового середовища. Ця гнучкість дала змогу людству запанувати на Землі. Та попри значні прориви — мову, писемність, друкарський прес, сучасну науку, комп’ютери, — усі відомі нам життєві форми залишаються заручниками своєї біологічної «оболонки». Наступний етап — це доба штучного інтелекту, Життя 3.0, що звільниться від біологічних кайданів еволюції і стане господарем власної долі.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/a/ad/%D0%96%D0%B8%D1%82%D1%82%D1%8F_3.0._%D0%94%D0%BE%D0%B1%D0%B0_%D1%88%D1%82%D1%83%D1%87%D0%BD%D0%BE%D0%B3%D0%BE_%D1%96%D0%BD%D1%82%D0%B5%D0%BB%D0%B5%D0%BA%D1%82%D1%83_%E2%80%93_%D0%BE%D0%B1%D0%BA%D0%BB%D0%B0%D0%B4%D0%B8%D0%BD%D0%BA%D0%B0_%D1%83%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%81%D1%8C%D0%BA%D0%BE%D0%B3%D0%BE_%D0%BF%D0%B5%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%B4%D1%83_%D0%BA%D0%BD%D0%B8%D0%B3%D0%B8.jpeg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d145"
    },
    "name": "Ігри долі",
    "author": "Боразан Іванна",
    "genre": "роман",
    "description": "«Не все те золото, що блистить Бідна дівчина не могла повірити в своє щастя, поки реальність не постала перед її очима: люблячий чоловік перетворився на деспота , а вона стала іграшкою в його руках. А коли йому набридло з нею жити, він просто позбувся її Ангел і Демон в одному обличчі Як помста здатна змінити людину, забути про здоровий глузд і безсмертну душу. А кохання здатне повернути навіть кам'яне серце до життя..",
    "image": "https://img.yakaboo.ua/media/catalog/product/cache/1/image/398x565/234c7c011ba026e66d29567e1be1d1f7/c/o/cover_117_78.jpg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d146"
    },
    "name": "116 сонет",
    "author": "Шекспір Вільям",
    "genre": "поезія",
    "description": "Не буду я чинити перешкоди Єднанню двох сердець. То не любов, Що розцвіта залежно від нагоди І на віддаленні згасає знов.",
    "image": "http://www.stihi.ru/pics/2018/06/18/6864.jpg"
  },{
    "_id": {
      "$oid": "60bf99a3db473e0c5c99d147"
    },
    "name": "Амністія для Хакера",
    "author": "Волков Олексій",
    "genre": "детектив",
    "description": "«Амністія для Хакера» тернополянина Олексія Волкова — роман, який встиг стати класикою вітчизняного детективу. Майстерно закручений сюжет та напружена дія тут поєднались із яскравими персонажами та глибоким психологізмом. Дізнавшись про свою смертельну хворобу, головний герой вирішує мститися людині, яка колись зруйнувала йому життя. Але у відведений долею час він встигає перекваліфікуватись із комп’ютерного новачка на хакера, вийти на слід великих грошей, викрити злочинців, знайти справжнє кохання та врешті відновити справедливість. А несподівану розв’язку твору не вдасться відгадати навіть найкмітливішим поціновувачам жанру!",
    "image": "https://nashformat.ua/files/products/amnistiya-dlya-hakera-915834.330x300.jpeg"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d148"
    },
    "name": "451 градус за Фаренгейтом",
    "author": "Рей Бредбері",
    "genre": "фантастика",
    "description": "Що трапилося з нашим світом? Чому пожежники спалюють будинки, а не гасять пожежі? Чому люди не читають книги не ходять пішки і майже не розмовляють одне з одним? Як виглядатиме наша Земля та якими будуть люди якщо заборонити їм читати книги? Зі сторінок одного з найкращих творів Рея Бредбері ви дізнаєтеся як люди навчаться зберігати книги для наступних поколінь хто повстане проти пануючої системи і як зустріч із «чудною» дівчиною Кларіс змінить життя пожежника Ґая Монтеґа…    Для широкого кола читачів.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d149"
    },
    "name": "Джордж Орвелл",
    "author": "Джордж Орвелл",
    "genre": "фантастика",
    "description": "есеїст, журналіст і критик. Його творчість характеризується пронизливою соціальною критикою опозиційністю до тоталітаризму та відвертою підтримкою демократичних прагнень людства. Автор та популяризатор в політичному дискурсі терміна «холодна війна». Повість «Колгосп тварин» — один із найвідоміших у світі алегоричних творів — вперше опублікована 17 серпня 1945 року. За словами Орвелла у книзі описано події революції 1917 року в Російській імперії й становлення епохи сталінської диктатури в Радянському Союзі. Орвелл був нещадним критиком Йосипа Сталіна і ворогом сталінізму ще з часів громадянської війни в Іспанії. Орвелл вважав що у Радянському Союзі панує жорстока диктатура заснована на культі особистості та посилена пануванням терору. Легковпізнавані персонажі та події книги дають можливість поглянути на криваві та страшні сторінки історії нашої держави з нової точки зору та отримати щеплення від ідей комунізму на багато поколінь вперед.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d14a"
    },
    "name": "Терри Пратчетт",
    "author": "Нил Гейман",
    "genre": "фантастика",
    "description": "Говорят мир закончится в субботу. А именно в следующую субботу. Незадолго до ужина. К несчастью по ошибке Мэри Тараторы сестры Неумолчного ордена Антихриста не пристроили в нужное место. Четыре всадника Апокалипсиса оседлали мотоциклы. А представители Верхнего и Нижнего Миров сочли что им очень симпатичен человеческий род",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d14b"
    },
    "name": "1954",
    "author": "Джордж Орвелл",
    "genre": "фантастика",
    "description": "Останній роман «1984» культового британського письменника Джорджа Орвелла вийшов в 1949 році - за рік до його смерті. Він мав шалену популярність в Англії і США був перекладений більш ніж на шістдесят мов, неодноразово був екранізований. Але в Радянському Союзі довгі роки навіть імені його автора ніхто не чув Вітчизняні політики називали Орвелла троцькістом. Його книги були під забороною сорок років. «Роман Орвелла є розгнузданим наклепом на соціалізм і соціалістичне суспільство» - говорилося про антиутопію «1984» в секретній записці Всесоюзного товариства культурних зв'язків із закордоном. І лише в 1988 році радянський літературознавець Вікторія Чаликова наважилася назвати Орвелла не політичним памфлетистом, а класиком англійської літератури, ім'я якого стоїть в ряду з Джонатаном Свіфтом і Чарлзом Дікенсом. Тоді ж вийшов і перший офіційний тираж роману.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d14c"
    },
    "name": "Коли впаде темрява",
    "author": "Стівен Кінг",
    "genre": "фантастика",
    "description": "Цілком можливо що, прочитавши оповідання Великого і Страшного Стівена Кінга, ви почнете рахувати предмети довкола себе, аби почуватися в безпеці,  підозрою поглядати на великі замкнені будинки або нервуватися через телефонні дзвінки. Проте ніщо не зможе вам завадити насолоджуватись майстерністю письменника. Стівен Кінг дивує, шокує та захоплює проникненням у найглибші закутки людської свідомості й потойбічні світи.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d14d"
    },
    "name": "Assassin's Creed. Отверженный",
    "author": "Оливер Боуден",
    "genre": "фантастика",
    "description": "Лондон 1735-й год. Хэйтема Кенуэя учили боевым искусствам с тех пор как его детские руки смогли удерживать деревянный меч. Однажды его дом подвергся нападениювооруженные незнакомцы убили его отца и захватили старшую сестру. Хэйтему удалось защитить мать — единственным способомкоторый был ему доступен: прикончив одного из незваных гостей. Лишившись семьи он попадает под опеку таинственного наставника который воспитывает из него безупречного убийцу. Хэйтем мечтает о мести и начинает долгие поиски злодеев. Вовлеченный в многовековую вражду между орденами ассасинов и тамплиеров он сполна познает коварство заговоров и горечь предательства. Основой для книги послужила популярная компьютерная игра компании «Ubisoft».",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d14e"
    },
    "name": "Хроніки Амбера. П’ятикнижжя Корвіна. Том 1",
    "author": "Роджер Желязни",
    "genre": "фантастика",
    "description": "Амбер і Хаос — єдині справжні світи в усьому Всесвіті. Їхнє протистояння — це одвічна боротьба між силами Порядку і Хаосу. Пройшовши ініціацію Лабіринтом чи Лоґрусом члени королівської сім’ї Амбера та Дворів Хаосу можуть вільно мандрувати Тінями — відображеннями головних світів а також маніпулювати реальністю. У приватній лікарні Тіні Земля чоловік на ім’я Карл Корі одужує після автокатастрофи. Утративши пам’ять він і не здогадується що насправді є одним із дев’яти принців Амбера — Корвіном. Чоловік тікає з лікарні. Йому вдається знайти свою сестру а потім і брата відшукати дивну колоду карт Таро на яких зображений і він сам а потім пройти Лабіринтом Згадавши хто він насправді Корвін прагне здобути корону Амбера. Та він ще не знає що проти королівства збираються злі сили",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d14f"
    },
    "name": "Проблема трьох тіл. Пам'ять про минуле Землі. Книга 1",
    "author": "Лю Цисінь",
    "genre": "фантастика",
    "description": "Три Сонця навколо яких обертається планета з позаземною цивілізацією створюють загрозу її існуванню. Розумні створіння шукають порятунку. І тут поступає сигнал із Землі надісланий у космос із секретної військової бази. Інопланетяни планують вторгнення якому частина землян радіє а інша сприймає як загрозу життю. Всі ці події описані після короткого екскурсу в історію «культурної революції» у Китаї звідки і починається історія однієї із героїнь роману. фантастика від китайського автора в українському перекладі має продовження в наступних двох книгах трилогії.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d150"
    },
    "name": "Темний ліс. Пам'ять про минуле Землі. Книга 2",
    "author": "Лю Цисінь",
    "genre": "фантастика",
    "description": "Людство спостигла рукотворна криза першого контакту з позаземною цивілізацією спровокувавши масову зневіру занепадництво і ескалацію багатьох застарілих конфліктів. Щоб віднайти вихід із глухого кута доведеться зазирнути вглиб Усесвіту і зрозуміти Істину а для цього хай як дивно зазирнути вглибину себе самих. Чи впорається людство з викликами новітнього часу чи все ж перетвориться на ще одну статистичну одиницю в історії Всесвіту що триває вже мільярди років?",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d151"
    },
    "name": "Пам’ять про минуле Землі: трилогія. Книга 3: Вічне життя Смерті",
    "author": "Лю Цисінь",
    "genre": "фантастика",
    "description": "Довгоочікуваний фінал трилогії Пам'ять про минуле Землі не залишить байдужим нікого. У масштабному заворожливому полотні заключної частини читач знайде відповіді на споконвічні питання які турбують кожного з нас: хто ми? звідки? куди прямуємо? Усе на світі скінченне: квантовомеханічні системи мають період напіврозпаду людське життя не вічне зорі невпинно еволюціонують допоки не перетворюються на щось інше. І навіть здавалося б споконвічний Усесвіт не уникне обіймів Смерті. Людство отримавши перемогу в першій сутичці з Трисолярисом ствердилося у власній значущості й зважилося зазирнути в глибини космосу. Чи виявиться воно готовим до отриманих знань? Чи стане йому сил мужності й завзяття не відвести погляду від чаруючої картини таємниць Буття?",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d152"
    },
    "name": "Я - легенда",
    "author": "Ричард Матесон",
    "genre": "фантастика",
    "description": "«Я — легенда» Ричарда Матесона — книга поистине легендарная как легендарно имя ее создателя. Роман породил целое направление в литературе из него выросли такие мощные фигуры современного литературного мира как Рэй Брэдбери Стивен Кинг… — двух этих имен достаточно для оценки силы влияния. Лучшие режиссеры планеты — Стивен Спилберг Роджер Корман и другие — поставили фильмы по произведениям Матесона. Второй роман вошедший в эту книгу «Невероятный уменьшающийся человек» не менее знаменит чем первый. Человек — песчинка перед темной мощью природы но и эта малая молекула жизни всеми силами должна защищать себя чтобы доказать и себе и миру свое право на земное существование.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d153"
    },
    "name": "Життя",
    "author": "Всесвіт та все інше: роман",
    "genre": "Адамс Дуглас",
    "publishing": "фантастика",
    "description": "12 Галактика у небезпеці друзі! Може й навіть увесь Всесвіт. Якщо підступні плани ворогів здійсняться можемо забути про нього а також про Життя і Все таке Інше. Та завдяки Заркіонові дідуган Слартібартфаст тримає руку на пульсі Всесвіту. Отже наша п’ятірка антигероїв знову в сідлі! Пересічний англієць Артур нарешті отримавши свій багаж загублений в афінському аеропорту раптом перетворюється на вбивцю космічного масштабу. Чарівна Тріліан котра все-таки йде від Зафода стає раптовим набором атомів-мандрівників аби навести лад і спокій у Всесвіті. Винахідливий Форд Префект модифікував жирафа настільки що ми й досі не можемо збагнути як ця тварина функціонує. Непереможний Зафод Бібльброкс грудьми (а також очима головами та іншими частинами тіла) героїчно зустрічає небезпеку і навіть постріли з бласт-о-мета. Скалічений параноїдально-маніакальний робот Марвін стає кумиром матраців бардом-виконавцем та керує войовничими роботами-вбивцями. Вони ще не знають на кого нарвалися!",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d154"
    },
    "name": "Королева ангелів",
    "author": "Грег Бір",
    "genre": "фантастика",
    "description": "Якщо говорити про сюжет то було скоєно звіряче масове вбивство. Хто його зробив дуже скоро стає відомо але не ясно чому. Світ Америки майбутнього виглядає таким благополучним  У різних сюжетних лініях розкриваються окремі елементи особистостей і мотивів вбивці тільки читачі бачать повну картину.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d155"
    },
    "name": "Безслідний лукас",
    "author": "Загребельний Павло",
    "genre": "фантастика",
    "description": "Роман з чотирьох повідомлень і не без фантастики",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d156"
    },
    "name": "Діти Дюни",
    "author": "Френк Герберт",
    "genre": "фантастика",
    "description": "Настав час і старий Пол Атрід таємничий Муад’Діб володар Арракіса покинув Галактику назавжди. Роки його правління сплинули як і роки життя. Почалася епоха дітей Дюни — близнят Лето та Ганіми. У них зосереджена грізна сила — завдяки пам’яті своїх предків вони не по-дитячому мудрі й мають дар передбачення. Вороги кидають виклик імперії Атрідів. Зрадники династії розставляють капкани інтриг. Арракісу загрожує економічна криза. Тим часом планетою шириться чутка про таємничого Проповідника. Кажуть що це повернувся сам великий Муад’Діб…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d157"
    },
    "name": "Теория зла",
    "author": "Донато Карризи",
    "genre": "детектив",
    "description": "Каждый день любой стране в любом городе исчезают люди. Исчезают во тьме. Никто в том числе и полиция не знает почему не понимает как это происходит. И скоро почти все забудут об этих без вести пропавших. Все но не Мила Васкес. После описанных в «Подсказчике» событий прошло семь лет но тьма не отпускает Милу она оставляет следы на ее коже быть может потому корни зла протянулись к ее душе. Помнить про исчезнувших ее работа. Эти люди смотрят на нее со стен Зала Потерянных Шагов. Но однажды исчезнувшие появляются вновь. Чтобы убивать. Они выглядят точно так как прежде. Но Зло безвозвратно изменило их. Расследование совершенных ими преступлений заходит в тупик. И только Мила Васкес способна остановить эту армии теней. Она должна придать тьме форму сформулировать убедительную рациональную теорию… Теорию зла.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d158"
    },
    "name": "Тараканы",
    "author": "Несбё Ю",
    "genre": "детектив",
    "description": "Посол Норвегии найден убитым в бангкокском борделе. В Осло спешат замять скандал и командируют в Таиланд инспектора полиции Харри Холе которому предстоит провести конфиденциальное расследование. Оказавшись в злачных местах Бангкока среди опиумных домов и стрип-баров Харри постепенно обнаруживает что в деле с убийством далеко не все так очевидно как казалось вначале. Тараканы шуршат за плинтусами. Кто-то притаился во тьме и этот кто-то не выносит дневного света",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d159"
    },
    "name": "Жажда",
    "author": "Несбё Ю",
    "genre": "детектив",
    "description": "«Харри Холе вышел на лестницу и сощурился на ярком июньском солнце. Он чувствовал, что все находится в гармонии в равновесии» Так заканчивается роман «Полиция» но не история любимого героя Ю Несбё. Увы детектив Харри обманывал сам себя — мир по-прежнему был жесток и несовершенен и требовалась сильная рука чтобы навести в нем хотя бы подобие порядка. Харри Холе возвращается на службу в полицию Осло чтобы начать охоту за серийным убийцей нападающим на тех кто назначает свидания через приложение для знакомств. След преступника приводит детектива к его собственному мрачному прошлому",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d15a"
    },
    "name": "Охотники за головами",
    "author": "Несбё Ю",
    "genre": "детектив",
    "description": "Роджер Браун - блискучий мисливець за головами незамінний фахівець з підбору топ-менеджерів для найбільших норвезьких фірм.  Щоб утримати красуню дружину Роджер давно вже живе невідповідно до своїх достатків і користуючись своїм службовим становищем краде дорогі картини у кандидатів на керівні посади.  Одного разу він зустрічає голландця Класа Граафа - ідеального кандидата і власника картини Рубенса.  Вона допоможе Роджеру вирішити всі сімейні та фінансові проблеми.  Але раптово мисливець за головами сам перетворюється на здобич ",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d15b"
    },
    "name": "Вбивство на полі для гольфу",
    "author": "Агата Кристи",
    "genre": "детектив",
    "description": "Еркюль Пуаро отримує лист від американського мільйонера з проханням про допомогу. Але Пуаро і Гастінгс не встигають врятувати нещасного месьє Рено - його труп знаходять на поле для гольфу. Пуаро змушений зануритися в заплутаний ланцюг подій що відбувалися задовго до розслідування щоб вийти на вбивцю мільйонера.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d15c"
    },
    "name": "Зло під сонцем",
    "author": "Агата Крісті",
    "genre": "детектив",
    "description": "Дія роману розвертається в довоєнний час на південному заході Англії в готелі Веселий Роджер розташованому на невеликому курортному острові в затоці Лезеркомб з'єднаному з материком лише 1 5-кілометрової дамбою що йде під воду під час приплива. У центрі оповідання лежить розслідування таємничого вбивства театральної акторки Арлени Стюарт-Маршалл яка відпочивала в Веселому Роджері разом зі своїм чоловіком і пасербицею. Назва роману пов'язана з тим що вбивство відбувається на пляжі а перед убивством багато постояльців готелю включаючи Еркюля Пуаро відчувають зло що витає навколо. Сам Еркюль Пуаро приїжджає на острів для того щоб відпочити і є звичайним постояльцем завдяки чому стає не тільки свідком але й учасником багатьох подій що передували вбивству.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d15d"
    },
    "name": "Шерлок Голмс: повне видання у двох томах. Том 1",
    "author": "Артур Конан Дойл",
    "genre": "детектив",
    "description": "1887 року в «Бітонському різдвяному альманасі» з’явилася друком повість «Етюд у багряних тонах» нікому тоді не відомого автора – лікаря Артура Конан Дойла. Упродовж чотирьох наступних десятиліть ім’я цього письменника стане одним із найпопулярніших не лише в рідній Британії а й у цілому світі а створені ним персонажі – геніальний детектив-аматор Шерлок Голмс і його простакуватий приятель доктор Вотсон – заживуть у свідомості читачів власним часом навіть незалежним від волі автора життям. А пізніше на скромній лондонській вулиці Бейкер-стріт навіть з’явиться будинок-музей Шерлока Голмса який щороку прийматиме мільйони відвідувачів з усього світу…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d15e"
    },
    "name": "Я сам поховаю своїх мертвих : детектив",
    "author": "Чейз Д.Г.",
    "genre": "детектив",
    "description": "«Хтось убив мого брата а поліція вважає це самогубством. Ну що ж доведеться самому у всьому розібратися» — так думав Нік Інгліш навіть не підозрюючи що за кілька днів запустить такий ланцюжок подій у яких мало сам не загине. А все тому що стане на заваді у банди шантажистів на чолі з убивцею-психопатом Роман «Я сам поховаю своїх мертвих» укотре доводить що Джеймс Гедлі Чейз є одним із неперевершених майстрів детективу.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d15f"
    },
    "name": "Втрачений символ",
    "author": "Ден Браун",
    "genre": "детектив",
    "description": "Роберта Ленґдона символознавця з Гарварду терміново запрошують прочитати лекцію в будинку Капітолію у Вашинґтоні. Але замість вишуканої публіки професор знаходить п’ять таємничих символів витатуйованих на відрізаній руці його наставника — масона Пітера Соломона. Ленґдон опиняється в центрі подій за лаштунками одного з найвпливовіших міст Америки. Усе що здавалося знайомим перетворилося на сповнений тіней таємний світ у якому масонські секрети та доти невідомі одкровення неначе ведуть до однієї надзвичайної та неможливої правди. Інколи потрібно змінити лише кут зору щоб побачити світло.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d160"
    },
    "name": "День Відбуття : роман",
    "author": "Волков О.М.",
    "genre": "детектив",
    "description": "Сергій студент політеха поєднує у собі два неординарних захоплення. Це боротьба самбо та дослідження карстових печер. Саме завдяки ним юнак потрапляє у халепу з якої вийти неушкодженим здається неможливо. Тим паче коли доля у такий момент несподівано дарує жінку заради котрої готовий на все а в підземному царстві на рубежі двох тисячоліть починають відбуватися речі які нормальній людині навіть важко уявити… У звичному для себе стилі відомий письменник-детективіст Олексій Волков від початку до кінця роману витримує неабияку напругу сюжету а розв’язку важко передбачити до останніх сторінок.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d161"
    },
    "name": "Несамовитий",
    "author": "Петрів Анна",
    "genre": "детектив",
    "description": "Софія тільки-но розпочала власну адвокатську практику як зразу ж довелося захищати успішного актора звинувачуваного у вбивстві. Біда в тому що вона зовсім не впевнена в невинності свого підзахисного. І те що він рідний брат її чоловіка узагалі не полегшує справи. Слідчий Ігор Хорунжий після трагічного воєнного досвіду має багатьох демонів усередині але всі ці роки йому добре вдавалося тримати все під контролем. Аж до того дня коли в його відділення заходить незалежна й впевнена в собі Софія — колишня одногрупниця й кохана",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d162"
    },
    "name": "Вбивство на вулиці Морг (м)",
    "author": "Едгар Аллан По",
    "genre": "детектив",
    "description": "Огюст Дюпен молодий чоловік який має надзвичайні аналітичні здібності розслідує жорстоке й загадкове вбивство двох жінок — матері та доньки скоєні у Парижі в будинку на вулиці Морг. Також до видання увійшли оповідання «Метценгерштайн» «Береніка» «Не закладайся з чортом на власну голову» та інші в яких яскраво розкрився непересічний талант Е. А. По.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d163"
    },
    "name": "Долина страху",
    "author": "Артур Конан Дойл",
    "genre": "детектив",
    "description": "Долина страху» — детективна повість відомого англійського письменника Артура Конан Дойла (1859—1930) яка вийшла друком 1915 року. Шерлок Голмс отримує зашифрованого листа в якому йдеться про підготовку нападу на містера Дугласа. Але вже за п’ять хвилин по тому у будинку на Бейкер-стрит з’являється інспектор Скотленд-Ярду з повідомленням що містера Дугласа вбито у власному маєтку. Справа здається Голмсу цікавою і він береться за її розслідування. Після обстеження місця злочину й опитування свідків він доходить висновку що вбито зовсім не містера Дугласа а того хто хотів його вбити",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d164"
    },
    "name": "Пастка для Попелюшки",
    "author": "Себастьєн Жапрізо",
    "genre": "детектив",
    "description": "Жили собі дві дівчини Мі та До як у знаменитій казці Шарля Перро про двох зведених сестер. І як водиться у казках одна з них обділена долею. У домі багатої одного разу — випадково чи ні? — спалахнула пожежа і одна з героїнь гине а друга втрачає пам’ять… Хто загинув а хто вижив — у цьому й криється інтрига адже на кін поставлено примарне багатство… Сюжет роману так карколомно закручений що годі відірватися від книжки. Вона заворожує й не відпускає ні на мить як аромат паморочливих чоловічих парфумів з велемовною назвою «Пастка для Попелюшки» яким насичений увесь роман…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d165"
    },
    "name": "Вбивство у Східному експресі",
    "author": "Агата Крісті",
    "genre": "детектив",
    "description": "Знаменитий бельгійський детектив Еркюль Пуаро мусить терміново виїхати до Британії але вільних місць у «Східному експресі» вже немає. Його виручає давній друг мсьє Бук власник залізничної компанії. Зранку за сніданком детектив відзначає що пасажири поїзда — люди різних національностей. Американець Ретчетт що видається Пуаро надто підозрілим просить детектива стати його охоронцем. Але той відмовляється. Уночі Пуаро весь час будитимуть різні звуки а потім настане тиша — через снігові замети поїзд зупинився десь у Югославії пасажири нервуються а дивний містер Ретчетт лежить мертвим у своєму купе… детектив Пуаро береться до розслідування. Кожен із пасажирів має алібі. Люди з різних країн здається не знайомі між собою проте виправдовують одне одного. Пуаро доходить висновку: вони не випадково опинилися у потягу. Тепер підозрюються всі!",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d166"
    },
    "name": "Быстро падая",
    "author": "Бьянка Иосивони",
    "genre": "роман",
    "description": "Хейли уверена: это лето изменит ее жизнь. Она бросит вызов своим страхам и отправится в путешествие чтобы выполнить данное лучшему другу обещание и наконец стать собой – смелой Хейли. Вот только все идет не по плану. Машина ломается деньги заканчиваются а ее новый знакомый Чейз Уиттакер кажется влюбляется в нее! Так что же она выберет: отдаться новому чувству или сбежать?",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d167"
    },
    "name": "Сорок правил любви",
    "author": "Элиф Шафак",
    "genre": "роман",
    "description": "Любовь — вода жизни. Влюбленные — огонь души. Вся вселенная начинает кружиться иначе когда огонь влюбляется в воду. XIII век. В маленьком городке Конья в городке куда с запада не дошли крестоносцы после разграбления Константинополя и куда с востока не докатились орды Чингисхана «несколько истинно верующих» нанимают убийцу по прозвищу Шакалья Голова для устранения Шамса Тебризи странствующего дервиша проповедующего «сорок правил религии любви». Ведь известно чем больше человек говорит о любви тем сильнее его ненавидят Наши дни. США. Элла Рубинштейн работающая в литературном агентстве получает на рецензию рукопись «Сладостное богохульство» действие которой происходит в XIII веке. Роман настолько захватывает Эллу что она начинает подозревать что автора непостижимым образом вдохновил герой романа Шамс из Тебриза. И вот любовь к автору книги врывается в ее сердце полностью переворачивая привычную и такую милую ей жизнь…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d168"
    },
    "name": "Називай мене своїм ім’ям",
    "author": "Андре Асіман",
    "genre": "роман",
    "description": "Час робить нас сентиментальними. Напевно зрештою саме він змушує нас страждати. Що більше криється в нашому минулому то складніше виборсатися з нього й почати все з чистого аркуша. Італія літо пляж хвилі берма Моне місцина де загинув Шеллі… Нічні гулянки книгарні смачне вино… Кіно абрикоси персики розпашілі тіла і музика… «Називай мене своїм ім’ям» — це книга про відкриття себе про дорослішання душі й перші почуття які зринають з глибина нутра і вирують немов розбурхане невблаганне море. Це пам’ять про перше кохання й ода відкриттю.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d169"
    },
    "name": "Невинный соблазн",
    "author": "Софи Джордан",
    "genre": "роман",
    "description": "Мередит в ярости: брат покойного супруга намерен выдать ее замуж. Он указывает с кем встречаться на чьи ухаживания отвечать… Да что себе позволяет этот неотесанный грубиян? Но как же он красив! Как манят его сильные руки! Почему его власть над ней так сильна? А его влечет к ней словно магнитом. Ник всеми силами противится соблазну. Он пообещал себе никогда не влюбляться но рядом с Мередит забывает обо всем",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d16a"
    },
    "name": "Англійський пацієнт",
    "author": "Майкл Ондатже",
    "genre": "роман",
    "description": "У напівзруйнованій віллі у Флоренції доля зведе чотирьох: колишнього крадія а тепер героя війни Караваджо сапера Кіпа канадську сестру милосердя Хану і її безіменного обгорілого до кісток останнього підопічного — англійського пацієнта. Після усіх побачених жахіть і смертей після душевних мук і фізичних тортур пережитих за цю війну вони не втратили здатності кохати. Можливо саме кохання і пам’ять про нього дають їм сили жити далі.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d16b"
    },
    "name": "После",
    "author": "Анна Тодд",
    "genre": "роман",
    "description": "Тесса – образцовая студентка и послушная дочь. Хардин – бунтарь с непростым прошлым бабник. Между ними вспыхнула не искра а фейерверк чувств. Тесса не такая уж и скромная а Хардин – не такой уж и эгоист. История любви и ненависти страсти и боли.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d16c"
    },
    "name": "Три метра над небом: Трижды ты",
    "author": "Фредерико Моччиа",
    "genre": "роман",
    "description": "Заключительная часть трилогии «Три метра над небом» Федерико Моччиа. Главный герой Стэп в прошлом уличный хулиган решает начать новую жизнь. Дела идут в гору: престижная работа на телевидении стильная квартира в живописном районе Рима. Стэп делает предложение своей девушке Джин но на горизонте снова появляется его бывшая возлюбленная — Баби.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d16d"
    },
    "name": "Врятуй мене",
    "author": "Мона Кастен",
    "genre": "роман",
    "description": "Вона — хороша дівчинка зі звичайної англійської родини яка з дитинства мріє навчатися в Оксфорді. Він — золотий хлопчик улюбленець долі нащадок найзаможнішої династії в країні. Перед ним розкриті двері усіх престижних університетів. Що їх поєднує? Вчора вони ще не були навіть знайомі а сьогодні не можуть жити одне без одного. Чи судилося їм бути разом? Дізнайтеся історію кохання Рубі й Джеймса з бестселера німецької письменниці Мони Кастен «Врятуй мене».",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d16e"
    },
    "name": "Все цветы Парижа",
    "author": "Сара Джио",
    "genre": "роман",
    "description": "После частичной потери памяти дочь известного киноактера Каролина Уильямс приезжает в Париж и арендует квартиру на улице Клер. Вскоре она понимает что красивый старинный дом хранит сумрачную тайну. Каролина обнаруживает в одной из комнат письма некой Селины датированные 1943 годом. Селину удерживали в доме насильно но она не теряла присутствия духа и делала все чтобы спасти своих любимых особенно малышку дочь. Разбираясь с загадками корни которых уходят более чем на полвека в прошлое Каролина находит ключи и к собственной памяти в глубинах которой притаились и боль и вера и любовь.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d16f"
    },
    "name": "Самотність у мережі",
    "author": "Вишневський Я.-Л.",
    "genre": "роман",
    "description": "«Самотність у Мережі» — це історія віртуального кохання що стала реальністю. Герої роману зустрічаються в інтернет-чатах обмінюються еротичними фантазіями розповідають історії зі свого життя. Зустрінуться вони в Парижі подолавши не одне випробування але головним випробуванням для кохання стане сама зустріч…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d170"
    },
    "name": "Загублені в таборі",
    "author": "Настя Музиченко",
    "genre": "пригоди",
    "description": "Повість Насті Музиченко «Загублені в таборі» — переможець конкурсу «Напишіть про мене книжку!» як найкращий твір про сучасних українських підлітків. Матвій і Мія їдуть відпочивати в гірський табір. Свіже повітря дискотеки квести та інші розваги — усе як завжди в таких таборах. Та лише доти доки Матвій випадково не дізнається про містичну ба навіть моторошну історію яка сталася тут кілька років тому. А такі історії як відомо мають звичку повторюватися — і ось наші герої опиняються в епіцентрі подій Яскрава пригодницька повість у якій напрочуд точно і «смачно» прописані реалії сучасного підліткового життя і сленґу. Захоплива історія з «живими» героями-підлітками яскрава пригода та персонажі. Дуже витримано і доречно виписані реалії сучасного підліткового життя. Я в цих персонажів вірю — такий у мене вдома живе. Оксана Шевченко психологиня головна редакторка інтернет-видання для батьків «4mama» Книжка для читачів 8-14 років.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d171"
    },
    "name": "Інферно",
    "author": "Ден Браун",
    "genre": "пригоди",
    "description": "Цей роман було названо найкращим твором Дена Брауна! Автор як завжди приготував для нас роман з божевільним сюжетом де світ класичних витворів мистецтва замінює реальний а читач поринає у небезпечні перегони з часом. 9 кіл. 7 гріхів. 1 таємниця. Професор Ленґдон приходить до тями у лікарні не пам’ятаючи нічого навіть як тут опинився. У кишені він знаходить першу підказку проте це лише початок. Адже невідомий ворог випереджає його на крок.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d172"
    },
    "name": "Янголи і демони",
    "author": "Ден Браун",
    "genre": "пригоди",
    "description": "Ілюмінати. Древній таємничий орден що прославився в середні віки лютою боротьбою з офіційною церквою. Легенда далекого минулого? Можливо Але - чому тоді на грудях убитого при загадкових обставинах ученого вирізаний саме символ ілюмінатів? Запрошений з Гарварда професор Ленгдон фахівець з символіки і його напарниця дочка вбитого починають власне розслідування - і незабаром приходять до неймовірних результатів",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d173"
    },
    "name": "Джерело",
    "author": "Ден Браун",
    "genre": "пригоди",
    "description": "Автор книги Ден Браун вже відомий своїми бестселерами про професора Роберта Ленґдона. Його праця «Джерело» - п’ята частина серії. Винахідник та мільярдер Кірш здійснює відкриття яке може дати відповіді на вічні запитання: звідки ми походимо та куди прямуємо. Він планує виступити із промовою під час лекції в музеї Ґуґґенгайма але не встигає – його вбивають. Матеріали над якими працював Кірш захищено багатозначним паролем і тепер розкриття таємниці походження світу знаходиться під загрозою.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d174"
    },
    "name": "Остров’янка. Ціна мрії",
    "author": "Ірина Агапєєва",
    "genre": "пригоди",
    "description": "Новий роман від авторки бестселеру Троянди за колючкою. Сповідь про жіночу тюрму. Сюжет на перший погляд не новий. Хто не знає Робінзона Крузо? Та відмінність «Остров’янки» в тому що на острові опиняється жінка і цим оригінальність роману не обмежується. Тут паралельно проходять дві лінії: самотність і свобода. Через призму авантюрного роману ненав’язливо розглядаються філософські поняття які хвилюють людину відтоді як вона навчилася мислити. Самотність і її наслідок — здичавіння. Щоб відтінити цю тему у роман вводиться таємничий дикий чоловік.Чи здичавіє так само наша героїня? Чи може людина зберегти себе свою особистість у таких обставинах? Інша проблема життя на безлюдному острові — свобода. Здавалося б у твоїх володіннях цілий острів одначе ти не можеш його залишити з власної волі. Скільки ж простору потрібно маленькій людині щоб почуватися вільною? Острів — в’язниця. Цілий світ — в’язниця якщо ти обмежений у можливості приймати рішення.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d175"
    },
    "name": "Похитители бриллиантов",
    "author": "Луи Буссенар",
    "genre": "пригоди",
    "description": "Французский писатель Луи Буссенар — автор многочисленных приключенческих романов не уступающих лучшим произведениям Жюля Верна. Их отличительные черты: богатство фантазии чувство юмора романтика далеких стран и обширный научный материал.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d176"
    },
    "name": "Остров сокровищ",
    "author": "Стивенсон Роберт Льюис",
    "genre": "пригоди",
    "description": "Многочисленные произведения Роберта Льюиса Стивенсона знаменитого английского писателя литературного критика поэта основоположника неоромантизма занимают прочное место среди шедевров мировой литературы. В настоящем издании вниманию читателей предлагаются лучшие романы писателя «Остров сокровищ» и «Черная стрела». Захватывающие приключения блестяще закрученный сюжет и незабываемые герои – вот составляющие этих произведений любимые детьми и взрослыми во всем мире.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d177"
    },
    "name": "20 000 лье под водой",
    "author": "Жюль Верн",
    "genre": "пригоди",
    "description": "Жюль Верн замечательный писатель изобретатель научно-фантастического романа - один из самых читаемых французских авторов в мире. С самого детства нас сопровождают его необыкновенные произведения: Вокруг света в восемьдесят дней Пятнадцатилетний капитан Таинственный остров Дети капитана Гранта.В настоящем издании представлен один из самых увлекательных романов Жюля Верна Двадцать тысяч лье под водой. Профессор биологии Пьер Ароннакс и гарпунер Нед Ленд отправляются на поиски странной рыбы замеченной мореплавателями в разных частях света. Вскоре однако герои попадают в плен на борт Наутилуса к таинственному капитану Немо",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d178"
    },
    "name": "Муссон",
    "author": "Уилбур Смит",
    "genre": "пригоди",
    "description": "Начало XVIII века. Могущественная Ост-Индская торговая компания несет катастрофические потери из-за пиратских грабежей. Найти и уничтожить предводителя пиратов предстоит отважному капитану Хэлу Кортни который выходит в море вместе с младшими сыновьями. Возможно это будет последнее путешествие Кортни но опасности не пугают его. Он готов к славе или к смерти ради империи и короны Продолжение эпопеи о неукротимых Кортни чей девиз гласит: «Я выдержу».",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d179"
    },
    "name": "Белый клык",
    "author": "Джек Лондон",
    "genre": "пригоди",
    "description": "Творчество американского писателя Джека Лондона не менее разнообразно чем его жизнь полная невзгод приключений и опасностей. Своей славой он обязан прежде всего выдающейся плеяде северных рассказов и повестей. Они привлекают мужеством своих героев их дерзостью силой духа. Одна из лучших северных повестей писателя - Белый Клык. Это удивительная история братства человека и волка повествующая о дружбе гордого и свободолюбивого животного с человеком когда-то спасшим ему жизнь. Маленькая хозяйка большого дома пожалуй самое лирическое произведение Лондона. Роман посвященный соперничеству в любви непростым человеческим взаимоотношениям сложившимся в любовном треугольнике увидел свет в последний год жизни писателя. С тех пор эта книга - одно из самых любимых и читаемых произведений Дж.Лондона а сам автор считал ее своим лучшим романом.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d17a"
    },
    "name": "Молодые годы короля Генриха IV",
    "author": "Генрих Манн",
    "genre": "пригоди",
    "description": "Дилогия немецкого писателя Генриха Манна о французском короле Генрихе IV заслуженно считается шедевром исторической прозы сравнимым с лучшими романами Александра Дюма и Генрика Сенкевича. Время и место действия — Европа шестнадцатый век один из самых кровавых и мрачных: гражданские войны религиозный фанатизм Варфоломеевская ночь смертельная борьба за власть… Европе требовался правитель способный не только загасить пламя войны установив долгожданный мир но и поменять весь ход истории толкающий народы в бездонную пропасть смерти. Таким правителем оказался король Генрих IV из династии Бурбонов. Многие писатели обращались к жизни этого великого монарха от Вольтера до Александра Дюма однако именно Генриху Манну принадлежит наиболее увлекательное исторически верное и подробное жизнеописание одного из самых популярных королей Франции. В настоящее издание вошла первая часть дилогии о Генрихе IV рассказывающая о взрослении и духовном развитии будущего монарха о приключениях и опасностях через которые ему суждено было пройти на пути к престолу.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d17b"
    },
    "name": "Дети Капитана Гранта. Часть 1",
    "author": "Жюль Верн",
    "genre": "пригоди",
    "description": "Книга об увлекательных опасных приключениях и необыкновенных путешествиях в самые экзотические места земного шара. Она расскажет о мужестве и трусости благородстве и подлости о дружбе и вере в победу. В желудке акулы была обнаружена бутылка с письмом — просьбой о помощи от потерпевших кораблекрушение моряков",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d17c"
    },
    "name": "Дети Капитана Гранта. Часть 2",
    "author": "Жюль Верн",
    "genre": "пригоди",
    "description": "Книга об увлекательных опасных приключениях и необыкновенных путешествиях в самые экзотические места земного шара. Она расскажет о мужестве и трусости благородстве и подлости о дружбе и вере в победу. В желудке акулы была обнаружена бутылка с письмом — просьбой о помощи от потерпевших кораблекрушение моряков",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d17d"
    },
    "name": "Робинзон Крузо",
    "author": "Даниэль Дефо",
    "genre": "пригоди",
    "description": "Трудно представить более домашнего всем известного с раннего детства писателя для семейного чтения чем Даниель Дефо - создатель легендарного Робинзона Крузо! Об этом литературном герое и его «необыкновенных и удивительных приключениях» любой из нас узнает едва ли не раньше чем научается читать. Перу Даниеля Дефо принадлежит не одна сотня сочинений различных жанров однако наиболее точно его вклад в мировую литературу и культуру характеризует лаконичная надпись высеченная на его могильной плите: «Даниель Дефо создатель „Робинзона Крузо“». Однако при всей своей кажущейся простоте это произведение удивительно многогранно: это и книга путешествий и образцовый авантюрный роман и особый тип островной утопии получивший название «робинзонада» и «трактат о естественном воспитании» и проникновенная исповедь заглавного героя и философская притча о смысле человеческой жизни… В настоящем издании впервые представлен полный комплект иллюстраций чешского художника Зденека Буриана одного из самых известных в мире художников-иллюстраторов. Это уникальное издание «Робинзона Крузо» станет прекрасным подарком для всех любителей бессмертной литературы!",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d17e"
    },
    "name": "Рубін в імлі",
    "author": "Філіп Пулман",
    "genre": "пригоди",
    "description": "«Рубін в імлі» — перша частина тетралогії «Таємниця Саллі Локгарт» відомого на весь світ англійського письменника Філіпа Пулмана про дівчину яка не схожа на жодну іншу представницю своєї епохи. Симпатична і безстрашна вправна і готова до дій Саллі Локгарт у туманному Лондоні лишається одна після втрати батька. І їй загрожує небезпека…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d17f"
    },
    "name": "пригоди Чиполіно",
    "author": "Джанні Родарі",
    "genre": "дитяча",
    "description": "Улюблена кількома поколіннями читачів казка про веселого й бунтівного хлопчика-цибульку який понад усе прагнув справедливості. А почалося все з того що одному бундючному червоному Помідору закортіло смикнути Чиполіно за зеленого чуба…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d180"
    },
    "name": "Чі. Життя однієї киці. Том 3",
    "author": "Конамі Каната",
    "genre": "дитяча",
    "description": "Якось маленька Чі вирушила на прогулянку й зустріла Чорниша — величезного котяру який уже навідувався до неї в гості. І вони… потоваришували! Разом зі своїм новим другом Чі проводить чимало часу. Кіт-ведмідь навчає її здобувати їжу лазити по деревах ховатися від небезпеки. Аж доки консьєржка не помічає їх за крадіжкою курятини. Причому в будинку тримати домашніх тварин суворо заборонено! Чи довідається вона у яких квартирах мешкають Чі та Чорниш? Чи вдасться родині Ямада зберегти таємницю? Довідайтесь у третьому томі неймовірних і небезпечних пригод Чі!",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d181"
    },
    "name": "Крута Адель. Геть з дороги",
    "author": "нікчеми! Том 5",
    "genre": "Містер Тан (Антуан Доле)",
    "publishing": "дитяча",
    "description": "58 Не знаю як вас але мене вже геть дістало що мною помикають! Цього разу Жаде та її подружки хай начуваються: я зібрала всіх скривджених дітей школи і створила Клуб диваків. Разом ми влаштуємо їм пекельне життя! Настала пора реваншу диваків!!!",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d182"
    },
    "name": "Енеїда",
    "author": "Іван Котляревський",
    "genre": "дитяча",
    "description": "«Енеїда» — українська бурлескно-травестійна поема написана письменником Іваном Котляревським на сюжет однойменної класичної поеми римського поета Вергілія. Складається з шести частин на відміну від дванадцяти частин Віргілія. Написана чотиристопним ямбом. Розповідає про пригоди троянського отамана Енея який після зруйнування батьківщини ворогами за кілька років поневірянь разом зі своїм козацьким військом засновує омріяну державу в Римі майбутню імперію.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d183"
    },
    "name": "Ким я мрію бути?",
    "author": "Квентін Ґребан",
    "genre": "дитяча",
    "description": "Вчителька у школі розпитує учнів ким вони хочуть бути коли виростуть. Хтось мріє стати машиністом хтось лікаркою хтось поліцейським. А ось Уля поки не знає відповіді на це питання…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d184"
    },
    "name": "Гаррі Поттер і філософський камінь",
    "author": "Джоан Ролінґ",
    "genre": "дитяча",
    "description": "Це перша книга про Гаррі Поттера. Відірвавшись від комп'ютерів і телеекранів сотні мільйонів дітей та дорослих у всьому світі ЗНОВУ ЧИТАЮТЬ! Такого успіху не знала жодна художня книга. Казка про хлопчика-чарівника Гаррі Поттера зачарувала всю планету",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d185"
    },
    "name": "Коти-Вояки. Здіймається буря",
    "author": "Ерін Гантер",
    "genre": "дитяча",
    "description": "Четверта книга серії світового бестселера «Коти-вояки». Вогнесерд став воєводою але далеко не всі коти у захваті від цього. У Клані вже починають ходити чутки про те що його воєводство стане передвісником жахливих подій. Як тут не позбутися віри у власні сили? До того ж Вогнесерд залишився без підтримки найкращого друга без порад мудрого вчителя а власний учень зрадив його і зник у світі Двоногів. Але найбільше випробування ще попереду: у диких лісових хащах зачаївся давній ворог який палає жагою помсти.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d186"
    },
    "name": "Чарівна крамниця",
    "author": "Герберт Веллс",
    "genre": "дитяча",
    "description": "Ця книга знайомить читача з одним із найкращих зразків малої прози Герберта Веллса (1866—1946) — відомого англійського письменника-фантаста. Персонажами його оповідань стають люди у розмірене життя яких вривається щось незвичайне: чи то наукове відкриття чи то чарівник котрий виконує всі бажання чи просто голодний страус що випадково проковтнув діамант. Оповідач за проханням маленького сина заходить у крамницю магічних товарів. Спочатку йому здається що це просто продаж реквізиту для фокусників. Але чимдалі хазяїн демонструє йому свій крам тим більше в оповідача враження що тут панує справжнє чарівництво",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d187"
    },
    "name": "История",
    "author": "конца которой нет",
    "genre": "Михаэль Энде",
    "publishing": "дитяча",
    "description": "64 Она повествует о путешествии одиннадцатилетнего Бастиана Бальтазара Букса в страну Фантазию. Толстяк Бастиан которого все в классе считали слабаком обожал читать. Однажды случайно оказавшись в лавке букиниста он увидел книгу в старинном переплёте и не сумев устоять перед волшебной силой исходящей от фолианта украл её. Забравшись на чердак он принялся читать и уже не смог оторваться от удивительной истории погрузившись в которую он сам превратился в героя невероятных фантастических приключений…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d188"
    },
    "name": "Серце бурі",
    "author": "Катерина Соболь",
    "genre": "дитяча",
    "description": "Смертельна небезпека насувається на казкове королівство. Чи вдасться Генрі врятувати від загибелі своїх друзів і близьких усе те що він так цінує і любить? Заради цього він ладен знову стати пішаком на ігровій дошці або й зовсім її покинути… Та спершу він спробує здолати могутню безжальну силу яка у багато разів перевершує його власну. У битві за дивовижний казковий світ створений Барсом Генрі залучить усю його доброту мужність рішучість і звісно один із найчарівніших у світі дарів — дружбу.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d189"
    },
    "name": "Автор жизни. Как создавать успешный жизненный сценарий",
    "author": "Анна Калантерная",
    "genre": "наука",
    "description": "В этой книге концентрат личного опыта и авторских методик Анны Калантерной которые помогают выйти из круговорота нищеты безнадежности зависимых отношений и стать Автором Собственной Жизни. Анна не дает инструкций а делится инструментами. Возьмите и перепишите собственную судьбу так как этого хотите именно Вы.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d18a"
    },
    "name": "Новый минимализм. Рациональный подход к дизайну жизненного пространства и улучшению качества жизни",
    "author": "Кэри Фортин",
    "genre": "Кайл Квиличи",
    "publishing": "наука",
    "description": "67 Новый минимализм — идеальная грань между радикальным минимализмом и чрезмерным потреблением. Мы признаем исключительно важную роль которую вещи играют в нашей повседневной жизни. Ценим красоту текстуру и цвет предметов окружающих нас дома. Дорожим радостью пить из любимой кружки; осознаем какое это удовольствие — завернуться в уютный свитер. Мы наслаждаемся искусством которое не играет практической роли но многое дает душе. И уверены что красота вещей еще сильнее проявляется на скромном неприметном фоне. Наш подход — не ультимативный или формальный; вам не нужно каталогизировать все что у вас есть или ограничиваться определенным набором предметов. Эта книга о том как найти собственную подходящую именно вам идеальную грань и украсить свою жизнь» (К. Фортин и К. Квиличи).",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d18b"
    },
    "name": "Создание грандиозного шоу",
    "author": "Олег Боднарчук",
    "genre": "наука",
    "description": "В 2020 году в свет выходит первая часть книги Олега Боднарчука «Как создать грандиозное шоу». Эта книга – единственный современный учебник для создателей масштабных ярких и уникальных представлений. В книге систематизирован богатый профессиональный опыт не только самого Боднарчука но и его коллег – как соотечественников так и зарубежных мастеров. На его основе автор постарался создать методику обучения молодых творцов шоу.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d18c"
    },
    "name": "Енергія та історія цивілізації",
    "author": "Сміл Вацлав",
    "genre": "наука",
    "description": "Енергія - єдина універсальна валюта; це потрібно для того щоб щось зробити. Перетворення енергії на Землі коливається від тераутворюючих сил тектоніки плит до кумулятивних ерозивних ефектів дощових крапель. Життя на Землі залежить від фотосинтетичного перетворення сонячної енергії у рослинну біомасу. Люди стали покладатися на набагато більше енергетичних потоків - від викопного палива до фотоелектричної генерації електроенергії ― за їх цивілізоване існування. У цій монументальній історії Вацлав Сміл дає вичерпний виклад того як енергія сформувала суспільство від ськогосподарських кормових суспільств до сьогоднішньої цивілізації що керується викопним паливом.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d18d"
    },
    "name": "Всесвітня історія : підручник для 7 класу загальноосвітніх навчальних закладів",
    "author": "Гісем О.В.",
    "genre": "наука",
    "description": "Цивілізаційна спадщина Стародавнього світу",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d18e"
    },
    "name": "21 урок для 21 століття",
    "author": "Ювал Ной Харарі",
    "genre": "наука",
    "description": "Попередні книги Ювала Ноя Харарі вже сколихнули світ та стали справжніми бестселерами. Довгоочікувана праця автора «21 урок для 21 століття» змушує замислитись над питанням сьогодення. Автор пише про наш світ який кожного дня стає складнішим для розуміння. Як нам боротися із епідемією фейкових новин? Чи зможемо захиститися від ядерних катастроф? Що зупинить тероризм? Які цивілізації домінують: Іслам Захід чи Схід? Чи буде нова Світова війна? Основне завдання цієї книги - це залучення уваги читачів до постійних і дестабілізуючих змін що відбуваються у світі. А також розвиток в кожному співчуття життєстійкості і критичного мислення.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d18f"
    },
    "name": "Книга про тіло. Закони голодування",
    "author": "навчання витривалості й інші способи полюбити своє тіло",
    "genre": "Камерон Діаз",
    "publishing": "наука",
    "description": "72 Відверта і цікава розмова про тіло у книзі актриси фотомоделі Камерон Діаз та дієтолога Сандри Барк. Ви знайдете багато корисної інформації про правильне харчування догляд за собою фізичні навантаження – все що зробить вас красивими енергійними та щасливими. У книзі наведено рецепти корисних страв з органічних продуктів інформацію про продукти та вітаміни що в них містяться комплекси повсякденних фітнес-вправ поради із саморозвитку тощо. Цікаво буде дізнатися про те якими рецептами краси і молодості користується й сама Камерон Діаз.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d190"
    },
    "name": "Життя 3.0. Доба штучного інтелекту",
    "author": "Макс Теґмарк",
    "genre": "наука",
    "description": "За час свого існування життя на Землі трансформовувалося кілька разів — від бактерій чий розвиток повністю закодований у ДНК до складніших організмів і зрештою людини яка має вибір та майже миттєво пристосовується до нового середовища. Ця гнучкість дала змогу людству запанувати на Землі. Та попри значні прориви — мову писемність друкарський прес сучасну науку комп’ютери — усі відомі нам життєві форми залишаються заручниками своєї біологічної «оболонки». Наступний етап — це доба штучного інтелекту Життя 3.0 що звільниться від біологічних кайданів еволюції і стане господарем власної долі.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d191"
    },
    "name": "Візія України 2030",
    "author": "Віктор Андрусів",
    "genre": "Анатолій Амелін",
    "publishing": "наука",
    "description": "74 Україна існувала 28 років без візії свого майбутнього. Ми рухались хаотично без розуміння куди йдемо чого хочемо досягти і яка наша роль у світі. За всі роки незалежності в нас не було розуміння що являє собою Україна на міжнародному ринку поділу праці та яким є продукт і бренд під назвою «Україна». У книжці експерти Українського інституту майбутнього відповідають на запитання: куди рухатиметься світ у найближчі десять років які нові технології та нові тренди змінять буденне життя людини які проблеми будуть актуальні 2030 року і як людство даватиме цьому раду. Утім головною є відповідь на питання: яке місце матиме Україна в новому хаотичному світі. Автори вперше сформулювали повну візію про те якою буде українська економіка 2030 року якими стануть промисловість інфраструктура освіта туризм медицина армія та інші сектори. Які спеціальності та професії матимуть попит а які зникнуть які навички варто опанувати щоб стати конкурентоспроможним у сучасному світі та про безліч інших аспектів життя українців. Книжку написано з майбутнього. Тому спершу уявіть що ви опинилися у 2030 році й спостерігаєте за змінами у світі та в Україні за останні десять років. Отже сьогодні 31 грудня 2030 року…",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d192"
    },
    "name": "Наука за 30 секунд. Філософія",
    "author": "Баррі Левер",
    "genre": "наука",
    "description": "У книжці наведено огляд історії філософії від початків до здобутків нашого часу окреслено експеримент «мозку в колбі» якій наштовхнув до створення фільму «Матриця» означено поняття зомбі-близнюків буття і ніщо наведені приклади парадокса Зенона й деконструкції Дерріди а також окреслено віхи біографії знаних мислителів людства і наслідки впливу їхніх міркувань на розвиток ментальності народів і свідомості людини.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d193"
    },
    "name": "Мастер и Маргарита",
    "author": "Михаил Булгаков",
    "genre": "класика",
    "description": "Многие годы литературные критики по всему миру изучают роман «Мастер и Маргарита». Произведение называют ироническим философским фантастическим любовным. Он и правда очень глубокий но в романе еще увлекательный динамический сюжет вера в людей и вечные ценности. О бессмертии и смерти о борьбе добра и зла о любви и ненависти.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d194"
    },
    "name": "Сліпий музикант",
    "author": "Володимир Короленко",
    "genre": "класика",
    "description": "Хлопчик Петро народився у заможній сім’ї незрячим. Матір виховувала його піклувалася та оберігала. Петро пізнавав світ на дотик саме так познайомився із  музичним інструментом – фортепіано. Завдяки музиці головний герой по-новому дивиться на світ але відчути повноцінність життя йому не вдавалося. Читач проходить із героєм нелегкий шлях прийняття пошуку натхнення внутрішніх сил та щастя. Головною метою цього драматичного роману є відтворення світовідчуття сліпої людини зображення туги за повнотою людського спілкування. Роман було екранізовано у 1960 році а також твір рекомендовано до прочитання у середній школі.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d195"
    },
    "name": "Маленькие женщины",
    "author": "Луиза Мэй Олкотт",
    "genre": "класика",
    "description": "Маленькие женщины Луизы Мэй Олкотт – это роман на котором воспитывалось не одно поколение читателей по всему миру. Впервые опубликованное в 1868 году в США это произведение было переведено более чем на 50 языков и положено в основу шести фильмов четырех телесериалов нескольких опер и спектаклей.   В семействе Марч подрастают четыре дружные но непохожие друг на друга сестры: романтичная Мег взбалмошная Джо тихоня Бет и своенравная Эми. Вместе с матерью дожидаясь возвращения отца с войны девочки проходят непростой путь взросления на котором им встречаются лишения и награды смертельные опасности и бескорыстная помощь ложные ориентиры и настоящие друзья.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d196"
    },
    "name": "Міщанин-шляхтич. Комедія-балет",
    "author": "Жан-Батист Мольєр",
    "genre": "класика",
    "description": "В основі класичної комедії Мольєра Міщанин-шляхтич лежить смішна історія про намагання багатого буржуа пана Журдена скидатися на дворянина. Головний комізм цього персонажа полягає в його незграбному наслідуванні чужої для нього культури певній наївності і чого там приховувати глупстві. Жагою простакуватого буржуа користуються практично усі. А близькі люди які потерпають від самодурства глави сімейства роблять усе щоб завадити втіленню його безглуздих рішень. Комедія Мольєра популярна уже понад 300 років. Вона входить до обов'язкової шкільної програми з курсу Зарубіжна література у 8 класі.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d197"
    },
    "name": "Триумфальная арка",
    "author": "Эрих Мария Ремарк",
    "genre": "класика",
    "description": "Триумфальная арка – пронзительная история любви всему наперекор любви приносящей боль но и дарующей бесконечную радость. Место действия – Париж накануне Второй мировой войны. Герой – беженец из Германии без документов скрывающийся и от французов и от нацистов хирург спасающий человеческие жизни. Героиня – итальянская актриса окруженная поклонниками вспыльчивая как все артисты прекрасная и неотразимая. И время когда влюбленным довелось встретиться и город пронизанный ощущением надвигающейся катастрофы становятся героями этого романа.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d198"
    },
    "name": "Коллекционер",
    "author": "Джон Фаулз",
    "genre": "класика",
    "description": "Тело человека — это безмолвный свидетель случившейся смерти оно ничего не скрывает и всегда несет в себе правду. Когда смерть внезапна и необъяснима доктор Ричард Шеперд обязательно выясняет ее причину. Каждое вскрытие — это отдельная детективная история и автор с помощью проницательности разрешает головоломку чтобы ответить на самый насущный вопрос: как этот человек умер? От серийного убийцы до стихийного бедствия от идеального убийства до чудовищной случайности доктор Шеперд всегда в погоне за истиной. И хотя он был вовлечен в самые громкие дела последнего 20-летия (смерть принцессы Дианы теракты 11 сентября 2001 года в США) часто менее известные случаи в итоге оказывались самыми интригующими.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d199"
    },
    "name": "Зов предков",
    "author": "Джек Лондон",
    "genre": "класика",
    "description": "Джек Лондон — великий кудесник слова один из самых популярных американских писателей в мире. Его книги полны увлекательных приключений суровой романтики и благородных чувств не оставляющих героев даже в самых жестоких испытаниях. Особенно это касается произведений об американском Севере где автору самому довелось пережить рискованные приключения и о котором он написал пожалуй свои самые яркие страницы. В настоящее издание вошли повести «Зов предков» и «Белый Клык» а также самые известные «северные рассказы» Джека Лондона.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d19a"
    },
    "name": "Портрет Дориана Грея",
    "author": "Оскар Уайльд",
    "genre": "класика",
    "description": "Перед вами известное произведение Оскара Уайльда вызвавшее в свое время противоречивые отзывы и разные реакции но в то же время принесшее писателю мировую славу. По сюжету книги главный герой Дориан Грей пожелал чтобы его портрет нарисованный художником Бэзилом старел вместо него а он в свою очередь будет оставаться всегда молодым. И его желание исполнилось. Что же ждало Дориана после того как он обрел вечную молодость? Интригующий динамический сюжет захватывает уже не одно поколение. Произведение было экранизировано режиссером Оливером Паркером в 2008 году.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d19b"
    },
    "name": "Сонеты",
    "author": "Уильям Шекспир",
    "genre": "поезія",
    "description": "Любовь в разных ее проявлениях полеты духа и низкие страсти философские размышления и беспощадный самоанализ — все это а также яркие образы каскады блестящих метафор и просто прекрасные стихи мы находим в сонетах Шекспира. Неудивительно что спустя столько лет они остаются любимым чтением для миллионов людей.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d19c"
    },
    "name": "Княжа Україна. Вибране",
    "author": "Олександр Олесь",
    "genre": "поезія",
    "description": "До цієї книжки увійшли вибрані твори талановитого українського поета Олександра Олеся. Вірші поеми казки цього яскравого самобутнього лірика допоможуть читачам різного віку глибше збагнути тривожну душу великий патріотизм і справжнє художнє бачення світу й природи недооціненого раніше поета. Добір поданих текстів обумовлений шкільною програмою з української літератури.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d19d"
    },
    "name": "Кобзар",
    "author": "Тарас Шевченко",
    "genre": "поезія",
    "description": "Найкращий і найцінніший скарб доля дала йому лише по смерті — невмирущу славу і всерозквітаючу радість яку в мільйонів людських сердець все наново збуджуватимуть його твори.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d19e"
    },
    "name": "Химерник",
    "author": "Віктор Крупка",
    "genre": "поезія",
    "description": "Від «Прозорих» до «Химерника» лише один крок один обрій одна весна… Саме «Химерником» називається третя книжка поезій Віктора Крупки. Це лірика занурення у видиме/невидиме коли світовідчування і світоспоглядання взаємодоповнюються перехрещуються перетікають з одного в інше набувають багатовимірності. Тут зібрані поезії про землю і всесвіт тишу і згуки вічне і тлінне загусле і зболене стале і скороминуще відсторонене і кордоцентричне.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d19f"
    },
    "name": "100 кращих віршів",
    "author": "Таксюр Ян",
    "genre": "поезія",
    "description": "Український сатирик автор блогів і телепередач в минулому вчитель Ян Таксюр почав писати ще з на початку 90-х років. Саме ці його твори увійшли до збірки 100 кращих віршів. З того часу читач може насолоджуватись гострою сатирою і погоджуватись або не погоджуватись з автором. Письменник у своїх творах порушує завжди актуальні проблеми нашого суспільства: шляхи розвитку сучасної України обличчя влади серед народу культурний занепад держави політиканство. Але як і всі сатирики автор вказує що насправді його погляди на такі важливі речі є серйозними. Дотепний стиль написання легко сприймається і запам'ятовується читачем.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d1a0"
    },
    "name": "Тобі",
    "author": "Віталій Бирча",
    "genre": "поезія",
    "description": "Деякі люди так ніколи і не зустрінуть тебе. Не дізнаються твого імені. Не шукатимуть у натовпі. Деяким ти снитимешся приходитимеш у думках окрилятимеш чи позбавлятимеш крил А хтось просто напише про тебе книгу. В якій кожне слово та речення – із серця пропущені крізь нутро відчутні і закарбовані в тексти. Які мов гаряче вино течуть по жилах несучи почуття. Які і є ти.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60bf9a06db473e0c5c99d1a1"
    },
    "name": "Для тех",
    "author": "кто со мной",
    "genre": "Анастасия Кайсина",
    "publishing": "поезія",
    "description": "Слово - это мощнейший инструмент с помощью которого можно раскрыть человеческую душу. Данный сборник - это душа автора. Каждая написанная строка - это яркая эмоция которая нашла свое отражение на бумаге. Эмоции - это специфическое явление которое не каждому под силу понять. Именно для тех кто разделит их с автором выпущен этот сборник.",
    "image": "http://s003.radikal.ru/i202/1405/45/86a3a577fba4.png"
  },{
    "_id": {
      "$oid": "60c0a348751600003d002209"
    },
    "name": "Test",
    "author": "Test",
    "description": "test test tst",
    "publishing": "ууууууууууууууу",
    "genre": "пригоди"
  }]

  export default books